Repository: Vladsytnik/Wordy
Catalog: Wordy/Resources/*.lproj/Localizable.strings
Languages: hi, ro

# Авторизоваться
source: Sign in
hi: साइन इन करें
ro: Conectează-te

# Войти через почту
source: Login with email
hi: ईमेल के साथ लॉगिन करें
ro: Conectează-te prin e-mail

# Войти через AppleID
source: Login with AppleID
hi: Apple ID के साथ लॉगिन करें
ro: Conectează-te cu AppleID

# Выберите действие
source: Choose an action
hi: क्रिया चुनें
ro: Alegeți o acțiune

# Выберите язык
source: Choose language
hi: भाषा चुनें
ro: Alegeți limba

# Выйти
source: Log Out
hi: लॉग आउट
ro: Deconectare

# Выучить модуль
source: Learn module
hi: मॉड्यूल सीखें
ro: Învață modulul

# Группы
source: Groups
hi: समूह
ro: Grupuri

# Добавить
source: Create
hi: बनाएं
ro: Creează

# Добавить пример
source: Add example
hi: उदाहरण जोड़ें
ro: Adaugă un exemplu

# Добавить слово
source: Add new word
hi: नया शब्द जोड़ें
ro: Adaugă un cuvânt nou

# Зарегистрироваться
source: Sign up
hi: साइन अप करें
ro: Înregistrează-te

# Изменить
source: Change
hi: बदलें
ro: Modifică

# Изучай слова с комфортом и минималистичным дизайном
source: Learn new words with comfort and minimalist design
hi: आराम से नए शब्द सीखें और न्यूनतमिक डिजाइन के साथ
ro: Învață cuvinte cu confort și un design minimalist

# Модули
source: Modules
hi: मॉड्यूल
ro: Module

# Модуль
source: Module
hi: मॉड्यूल
ro: Modul

# Настройки
source: Settings
hi: सेटिंग्स
ro: Setări

# Не знаю
source: Don't know
hi: पता नहीं
ro: Nu știu

# Новая группа
source: A new group
hi: नया समूह
ro: Grup nou

# Новый модуль
source: New module
hi: नया मॉड्यूल
ro: Modul nou

# Отменить
source: Cancel
hi: रद्द करें
ro: Anulează

# Поздравляем!
source: Congratulations!
hi: बधाई हो!
ro: Felicitări!

# ПРОДОЛЖИТЬ
source: CONTINUE
hi: जारी रखें
ro: CONTINUARE

# Редактировать группы
source: Edit groups
hi: समूह संपादित करें
ro: Editează grupurile

# Родной
source: Native
hi: मूल
ro: Matern

# Сохранить
source: Save
hi: सहेजें
ro: Salvează

# Ты прошел еще одну тренировку 🥳
source: You completed another workout 🥳
hi: आपने एक और प्रशिक्षण पूरा किया 🥳
ro: Ai terminat încă un antrenament 🥳

# Удалить
source: Delete
hi: हटाएं
ro: Șterge

# УДАЛИТЬ
source: DELETE
hi: हटाएं
ro: ȘTERGE

# Удалить модуль
source: Remove module
hi: मॉड्यूल हटाएं
ro: Șterge modulul

# Хочу выучить
source: I want to learn
hi: मैं सीखना चाहता हूँ
ro: Vreau să învăț

# Здесь может быть пример употребления фразы
source: Here can be your example
hi: यहाँ एक वाक्य का उपयोग का उदाहरण हो सकता है
ro: Aici poate fi exemplul tău

# 💡 Правило пятнадцати слов
source: 💡 Fifteen-word rule
hi: 💡 पंद्रह-शब्द नियम
ro: 💡 Regula celor 15 cuvinte

source: Our brain is designed in, such a way that information is absorbed more efficiently if it is divided into portions. 15 is the same portion, that is optimal for memorizing words 🧠
hi: हमारा मस्तिष्क ऐसे डिज़ाइन किया गया है कि जानकारी अधिक प्रभावी तरीके से अवश्य होती है अगर वह भागों में विभाजित है। 15 वही भाग है, जो समझदारी के लिए सर्वोत्तम है शब्दों को याद करने के लिए 🧠
ro: Creierul nostru este construit astfel încât informația este asimilată mai eficient când este împărțită în porții. 15 este acea porție care este optimă pentru memorarea cuvintelor 🧠

# Фраза
source: Phrase
hi: वाक्य
ro: Fraza

# Перевод
source: Translation
hi: अनुवाद
ro: Traducere

# Пример
source: Example
hi: उदाहरण
ro: Exemplu

# Создать модуль
source: Create new module
hi: नया मॉड्यूल बनाएं
ro: Creează un modul nou

# Буду знать!
source: OK
hi: ठीक है

# Удалить этот модуль?
source: Remove this module?
hi: क्या आप इस मॉड्यूल को हटाना चाहते हैं?
ro: Să ștergi acest modul?

# Это действие нельзя будет отменить
source: This action cannot be undone
hi: यह क्रिया पूर्ण की जा नहीं सकती
ro: Această acțiune nu poate fi anulată

# Вы действительно хотите удалить эту группу?
source: Are you sure you want to delete this group?
hi: क्या आप वाकई इस समूह को हटाना चाहते हैं?
ro: Chiar vrei să ștergi acest grup?

# Упс, произошла ошибка...
source: Oops, an error has occurred...
hi: ओह, कुछ गड़बड़ हो गई है...
ro: Ups, a apărut o eroare...

# Для изучения слов необходимо минимум 4 фразы
source: At least 4 phrases are required to learn words
hi: शब्द सीखने के लिए कम से कम 4 वाक्य चाहिए
ro: Pentru a învăța cuvinte, ai nevoie de cel puțin 4 fraze

# Осталось добавить еще
source: You still need to add
hi: आपको और जोड़ना बाकी है
ro: Mai trebuie să adaugi

# Разблокируйте свой творческий потенциал: бесконечное количество модулей и фраз
source: Unlock your creativity: an endless number of modules and phrases.
hi: अपनी रचनात्मक क्षमता को अनलॉक करें: अनगिनत मॉड्यूल और वाक्य
ro: Deblochează-ți potențialul creativ: un număr infinit de module și fraze.

# Разблокируйте свой творческий потенциал:
source: Unlock your creativity:
hi: अपनी रचनात्मक क्षमता को अनलॉक करें:
ro: Deblochează-ți potențialul creativ:

source: Immerse yourself in a world of learning without limits: unlimited access to training modeу
hi: सीखने के विश्व में डूबें बिना किसी सीमा के: प्रशिक्षण मोड का असीमित पहुंच
ro: Îmbrățișează lumea învățării fără limite: acces nelimitat la modul de învățare

# Погружайтесь в мир обучения без ограничений:
source: Immerse yourself in a world of learning without limits:
hi: सीखने के विश्व में डूबें बिना किसी सीमा के:
ro: Îmbrățișează lumea învățării fără limite:

# Личность и стиль: стилизация интерфейса на свой вкус
source: Personality and style: styling the interface to suit your taste
hi: व्यक्तित्व और शैली: अपने स्वाद के हिसाब से इंटरफेस स्टाइलिश करें
ro: Personalitate și stil: stilizați interfața după gustul vostru

# Личность и стиль:
source: Personality and style:
hi: व्यक्तित्व और शैली:
ro: Personalitate și stil:

# Настраивайте время и частоту уведомлений: (описание пока не придумал)
source: Set the time and frequency of notifications: (описание пока не придумал)
hi: समय और सूचना की अधिकता को कस्टमाइज़ करें: (विवरण अभी तक नहीं सोचा गया)
ro: Reglați ora și frecvența notificărilor: (încă nu am inventat o descriere)

# Настраивайте время и частоту уведомлений:
source: Customize the time and frequency of notifications:
hi: सूचनाओं का समय और अधिकता को कस्टमाइज़ करें:
ro: Personalizați ora și frecvența notificărilor:

# Попробуйте подписку Wordy Pro
source: Try Wordy Pro Subscription
hi: Wordy Pro सब्सक्रिप्शन का प्रयास करें
ro: Încearcă abonamentul Wordy Pro

# Попробуйте бесплатно и подпишитесь
source: Try Free and subscribe
hi: मुफ़्त में प्रयास करें और सब्सक्राइब करें
ro: Încearcă gratuit și abonează-te

source: PRIVACY POLICY
hi: गोपनीयता नीति
ro: POLITICA DE CONFIDENȚIALITATE

source: TERMS & CONDITIONS
hi: नियम और शर्तें
ro: TERMENI ȘI CONDIȚII

# популярное
source: most popular
hi: सबसे लोकप्रिय
ro: cel mai popular

# Вы ответили:
source: You answered:
hi: आपने जवाब दिया है:
ro: Ai răspuns:

# Правильный ответ:
source: Correct answer:
hi: सही जवाब:
ro: Răspuns corect:

# Готово
source: Done
hi: तैयार
ro: Gata

# Возобновить покупку
source: Restore Purchase
hi: खरीददारी को फिर से शुरू करें
ro: Restaurează achiziția

# ОК
source: OK
hi: ठीक है

# Попробовать снова
source: Try again
hi: फिर से प्रयास करें
ro: Încearcă din nou

# А знаете ли вы, что?
source: Did you know that?
hi: क्या आप जानते हैं कि?
ro: Știați că?

# Ничего не радует разработчиков сильнее, чем хороший отзыв в App Store :)
source: Nothing makes developers happier than a good review on the App Store :)
hi: App Store में एक अच्छी समीक्षा से अधिक कुछ डेवेलपर्स को खुश नहीं कर सकता :)
ro: Nimic nu îi bucură mai mult pe dezvoltatori decât un review bun în App Store :)

# Оставить отзыв
source: Leave a review
hi: समीक्षा छोड़ें
ro: Lasă un review

# Пусть разработчики грустят
source: Let the developers be sad
hi: डेवेलपर्स को उदास होने दें
ro: Lasă dezvoltatorii să fie triști

# Удерживайте, чтобы добавить или удалить модуль из группы
source: Hold to add or remove a module from the group
hi: मॉड्यूल को समूह से जोड़ने या हटाने के लिए होल्ड करें
ro: Țineți apăsat pentru a adăuga sau șterge un modul din grup

# Нажмите, чтобы увидеть модули из этой группы
source: Press to see modules from this group
hi: इस समूह से मॉड्यूल देखने के लिए दबाएं
ro: Apasă pentru a vedea modulele din acest grup

# Нажмите, чтобы создать новый модуль
source: Press to create a new module
hi: नया मॉड्यूल बनाने के लिए दबाएं
ro: Apasă pentru a crea un modul nou

source: There is nothing here yet...
hi: यहाँ अबतक कुछ नहीं है...
ro: Încă nu este nimic aici...

# Оформление
source: Design
hi: डिजाइन

source: Test PRO Subscription
hi: परीक्षण PRO सब्सक्रिप्शन
ro: Testează abonamentul PRO

# Удалить аккаунт
source: Delete account
hi: खाता हटाएं
ro: Șterge contul

# Сменить язык
source: Change language
hi: भाषा बदलें
ro: Schimbă limba

# Уведомления
source: Notifications
hi: सूचनाएँ
ro: Notificări

# Введите ваш ответ
source: Enter your answer
hi: अपना जवाब दर्ज करें
ro: Introduceți răspunsul

# Добавьте свою первую фразу!
source: Add your first phrase!
hi: अपना पहला वाक्य जोड़ें!
ro: Adaugă-ți prima frază!

# ИИ автоматически переведет ее, а также покажет примеры использования в тексте.
source: AI will automatically translate it, and also show examples of its usage in the text.
hi: AI इसे स्वचालित रूप से अनुवाद करेगा, और इसे टेक्स्ट में उपयोग के उदाहरण दिखाएगा।
ro: Inteligența artificială o va traduce automat, și va arăta, de asemenea, exemple de utilizare în text.

# Понятно
source: Understood
hi: समझ में आया
ro: Înțeles

# Нажмите для выбора эмодзи
source: Press to select an emoji
hi: इमोजी का चयन करने के लिए दबाएं
ro: Apasă pentru a alege un emoji

source: Design
hi: डिजाइन

# СОХРАНИТЬ
source: SAVE
hi: सहेजें
ro: SALVEAZĂ

# Язык
source: Language
hi: भाषा
ro: Limba

source: Choose your native language. It will be used for the automatic translation of your phrases and other functions. Does not affect the interface language.
hi: अपनी मातृभाषा का चयन करें। इसका उपयोग आपके वाक्यों और अन्य कार्यों के स्वचालित अनुवाद के लिए होगा। इंटरफ़ेस भाषा पर असर नहीं करता है।
ro: Alegeți limba maternă. Va fi folosită pentru traducerea automată a frazelor și altor funcții. Nu afectează limba interfeței.

source: Choose the language you want to learn. It will be used for listening to the correct pronunciation of your phrases and other functions. Does not affect the interface language.
hi: वह भाषा चुनें जिसे आप सीखना चाहते हैं। इसका उपयोग आपके वाक्यों को सही उच्चारण के लिए सुनने के लिए होगा और अन्य कार्यों के लिए। इंटरफ़ेस भाषा पर असर नहीं करता है।
ro: Alegeți limba pe care doriți să o învățați. Va fi folosită pentru ascultarea pronunției corecte a frazelor și altor funcții. Nu afectează limba interfeței.

# Опубликован
source: Shared
hi: साझा किया गया
ro: Publicat

# Используйте обучающий режим, чтобы эффективнее запоминать фразы
source: Use the learning mode to memorize phrases more effectively
hi: वाक्यों को याद करने के लिए शिक्षा मोड का उपयोग करें
ro: Folosește modul de învățare pentru a-ți aminti mai eficient frazele

# Доступен при добавлении в модуль 4 фраз
source: Available when adding 4 phrases to the module
hi: 4 वाक्यों को मॉड्यूल में जोड़ते समय उपलब्ध
ro: Disponibil la adăugarea a 4 fraze în modul

# Перейти в настройки
source: Go to settings
hi: सेटिंग्स में जाएं
ro: Mergi la setări

# Отмена
source: Cancel
hi: रद्द करें
ro: Anulează

# С
source: From
hi: से
ro: De la

# До
source: To
hi: तक
ro: Până la

# Сбросить
source: Reset
hi: रीसेट करें
ro: Resetare

# Кол-во в день:
source: Count per day:
hi: प्रति दिन की संख्या:
ro: Număr pe zi:

# Модули:
source: Modules:
hi: मॉड्यूल:
ro: Module :

# ВЫБРАТЬ
source: SELECT
hi: चयन करें
ro: SELECTEAZĂ

# Добавьте пример использования новой фразы
source: Add an example of using the new phrase
hi: नए वाक्य का उपयोग दिखाने के लिए उदाहरण जोड़ें
ro: Adaugă un exemplu de utilizare a noii fraze

# ИИ автоматически сгенерирует контекст и предложит несколько вариантов на выбор
source: AI will automatically generate context and suggest several options to choose from
hi: AI स्वचालित रूप से संदर्भ बनाएगा और चयन के लिए कई विकल्प प्रस्तुत करेगा
ro: Inteligența artificială va genera automat contextul și va propune câteva opțiuni de alegere

# Логин
source: Login
hi: लॉगिन
ro: Nume utilizator

# Пароль
source: Password
hi: पासवर्ड
ro: Parolă

# Пропустить обучение
source: Skip training
hi: त्रैनिंग छोड़ें
ro: Omite instruirea

# Нажмите, чтобы применить
source: Press to apply
hi: प्रयोग करने के लिए दबाएं
ro: Apasă pentru a aplica

# Без подписки доступно
source: Available without a subscription
hi: सदस्यता के बिना उपलब्ध है
ro: Disponibil fără abonament

# перевода
source: translations
hi: अनुवाद
ro: traduceri

# генерации примеров
source: example generations
hi: उदाहरण उत्पन्न
ro: generare de exemple

# Вам прислали новый модуль 👇
source: You have received a new module 👇
hi: आपको एक नए मॉड्यूल मिला है 👇
ro: Ai primit un modul nou 👇

# Принять
source: Accept
hi: स्वीकार करें
ro: Acceptă

# Ты только что создал свой первый модуль, так держать!
source: You've just created your first module, well done!
hi: आपने अभी अपना पहला मॉड्यूल बनाया है, बढ़िया काम!
ro: Ai creat tocmai primul tău modul, continuă tot așa!

# В честь этого хотим вручить тебе первую награду, ты это заслужил!
source: In honor of this, we'd like to present you with your first award. You've earned it!
hi: इस अवसर पर, हम आपको आपके पहले पुरस्कार से सम्मानित करना चाहते हैं। आपने यह प्राप्त किया है!
ro: Cu această ocazie, vrem să îți oferim primul tău premiu, l-ai meritat!

# Награда
source: Award
hi: पुरस्कार
ro: Premiu

# - Исследователь -
source: - Explorer -
hi: - खोजी -
ro: - Explorator -

# Сохранено
source: Saved
hi: सहेजा गया
ro: Salvat

# Помощь
source: Help
hi: मदद
ro: Ajutor

# Почта*
source: Email*
hi: ईमेल*

# Сообщение*
source: Message*
hi: संदेश*
ro: Mesaj*

# Опишите вашу проблему
source: Describe your issue
hi: अपनी समस्या का विवरण करें
ro: Descrie problema ta

# Или предложите идею по улучшению приложения
source: Or suggest an idea to improve the app
hi: या ऐप को बेहतर बनाने के लिए एक विचार सुझाएं
ro: Sau propune o idee pentru îmbunătățirea aplicației

source: By submitting this form, you consent to our support team using your email address and automatically collected device data (including OS version) to help resolve your support request. Information about your email and device will be used solely for this purpose and will not be shared with third parties. This usage is unrelated to any consents provided by our overall Privacy Policy.
hi: इस फॉर्म को सबमिट करके, आप हमारी समर्थन टीम को अपने ईमेल पते और स्वचालित रूप से एकत्र की जाने वाली उपकरण डेटा (जिसमें ऑएस संस्करण शामिल है) का उपयोग आपकी समर्थन अनुरोध का समाधान करने में मदद करने की अनुमति देते हैं। आपके ईमेल और उपकरण की जानकारी को इस उद्देश्य के लिए ही इस्तेमाल किया जाएगा और इसे तीसरे पक्षों के साथ साझा नहीं किया जाएगा। यह उपयोग हमारी कुल गोपनीयता नीति के द्वारा प्रदान किए गए किसी भी सहमतियों से संबंधित नहीं है।
ro: Trimitând acest formular, acordați consimțământ echipei noastre de suport pentru a utiliza adresa dvs. de e-mail și datele colectate automat despre dispozitivul dvs. (inclusiv versiunea sistemului de operare) pentru a vă ajuta să vă rezolvați cererea de asistență. Informațiile despre adresa dvs. de e-mail și dispozitiv vor fi utilizate exclusiv în acest scop și nu vor fi transmise terților. Acest tip de utilizare nu este legat de niciun consimțământ furnizat prin Politica noastră globală de confidențialitate.

# Отправить
source: Send
hi: भेजें
ro: Trimite

# Произошла какая-то ошибка...
source: An error occurred...
hi: कुछ त्रुटि हुई...
ro: A avut loc o eroare...

# Настраивайте уведомления и выбирайте цветовую тему
source: Customize notifications and choose a color theme
hi: अधिसूचनाएं कस्टमाइज़ करें और रंग थीम चुनें
ro: Personalizați notificările și alegeți o schemă de culori

# Объединяйте модули в группы
source: Combine modules into groups
hi: मॉड्यूलों को समूहों में समाहित करें
ro: Unificați modulele în grupuri

# Создавайте модули
source: Create modules
hi: मॉड्यूल बनाएं
ro: Creați module

# Пропустить
source: Skip
hi: छोड़ें
ro: Omite

source: For the current module, you have reached the limit of automatic translations To get full access to all the features of the app, subscribe now
hi: इस वर्तमान मॉड्यूल के लिए, आपने स्वचालित अनुवादों की सीमा तक पहुंच ली है ऐप की सभी सुविधाओं का पूरा उपयोग करने के लिए, अभी सदस्यता लें
ro: Pentru modulul curent, ai atins limita de traduceri automate Pentru a avea acces complet la toate funcțiile aplicației, abonează-te acum

# Попробовать
source: Try
hi: प्रयास करें
ro: Încearcă

# Вы уверены, что хотите удалить аккаунт? Это действие нельзя будет отменить.
source: Are you sure you want to delete your account? This action cannot be undone.
hi: क्या आप निश्चित हैं कि आप खाता हटाना चाहते हैं? यह क्रिया नहीं रद्द की जा सकती है।
ro: Sunteți sigur că doriți să ștergeți contul? Această acțiune nu poate fi anulată.

# Скопировать
source: Copy
hi: कॉपी
ro: Copiază

# Поиск
source: Search
hi: खोज
ro: Căutare

source: Customize the time and frequency of notifications: simple and effective learning of new words
hi: सूचनाओं का समय और अधिकता को कस्टमाइज़ करें: नए शब्दों का सरल और प्रभावी अध्ययन
ro: Personalizați ora și frecvența notificărilor: învățarea simplă și eficientă a cuvintelor

# Условия и положения
source: Terms and Conditions
hi: शर्तें और नियम
ro: Termeni și condiții

# Политика конфиденциальности
source: Privacy Policy
hi: गोपनीयता नीति
ro: Politica de confidențialitate

# Основные
source: General
hi: सामान्य
ro: Generale

# Аккаунт
source: Account
hi: खाता
ro: Cont

# Получить PRO
source: Get PRO
hi: PRO प्राप्त करें
ro: Obține PRO

# Любимые модули 🤍
source: My favorite modules 🤍
hi: मेरे पसंदीदा मॉड्यूल 🤍
ro: Module favorite 🤍

# Музыка
source: Music
hi: संगीत
ro: Muzică

# Развлечения
source: Entertainment
hi: मनोरंजन
ro: Distracție

# Путешествия
source: Travel
hi: यात्रा
ro: Călătorii

# Еда
source: Food
hi: भोजन
ro: Mâncare

# Фильм Avatar
source: Movie Avatar
hi: फिल्म अवतार
ro: Filmul Avatar

# Кино
source: Cinema
hi: सिनेमा

# Праздник
source: Holiday
hi: त्योहार
ro: Sărbătoare

# Спектакль
source: Performance
hi: प्रदर्शन
ro: Spectacol

source: month
hi: महीना
ro: lună

source: year
hi: वर्ष
ro: an

source: Russian
hi: रूसी
ro: Rus

source: English
hi: अंग्रेज़ी
ro: Engleză

source: Italiano
hi: इतालवी
ro: Italiană

source: Romanian
hi: रोमानियाई
ro: Română

source: Turkish
hi: तुर्की
ro: Turcă

source: Spanish
hi: स्पैनिश
ro: Spaniolă

source: German
hi: जर्मन
ro: Germană

source: French
hi: फ्रेंच
ro: Franceză

source: Chinese
hi: चीनी
ro: Chineză

source: Japanese
hi: जापानी
ro: Japoneză

source: Hindi
hi: हिंदी

# Возникла проблема при удалении аккаунта.
source: There was a problem when deleting the account.
hi: खाता हटाते समय समस्या आई।
ro: A apărut o problemă la ștergerea contului.

# К сожалению, нам не удалось возобновить покупку
source: Unfortunately, we were unable to renew the purchase
hi: क्षमा करें, हम खरीददारी को नवीनीकृत करने में असमर्थ रहे
ro: Din păcate, nu am reușit să reînnoim achiziția

# Все прошло успешно!
source: Everything went successfully!
hi: सब कुछ सफल रहा!
ro: Totul a mers cu succes!

# Теперь вам доступны все возможности приложения без ограничений!
source: Now you have access to all the features of the app without limitations!
hi: अब आप एप्लिकेशन की सभी सुविधाओं का सीमा हीन रूप से उपयोग कर सकते हैं!
ro: Acum aveți acces la toate funcționalitățile aplicației fără restricții!

# Поздравляем, оплата прошла успешно!
source: Congratulations, the payment was successful!
hi: बधाई हो, भुगतान सफलता पूर्वक हुआ!
ro: Felicitări, plata a fost efectuată cu succes!

# Спасибо, что поддерживаете нас! <3
source: Thank you for supporting us! <3
hi: हमें समर्थन देने के लिए धन्यवाद! <3
ro: Vă mulțumim că ne susțineți! <3

# Удалить эту фразу?
source: Delete this phrase?
hi: क्या आप इस वाक्य को हटाना चाहते हैं?

source: Add a few more words
hi: कुछ और शब्द जोड़ें

source: You have reached the limit on the number of words in one module. We do not recommend adding more than 15 phrases in one module. But if you still want to lift all restrictions, try Wordy PRO subscription
hi: आपने एक मॉड्यूल में शब्द सीमा तक पहुंच गए हैं। हम सिर्फ़ एक मॉड्यूल में 15 से अधिक वाक्य न डालने की सिफारिश करते हैं। लेकिन अगर आप फिर भी सभी प्रतिबंधों को हटाना चाहते हैं, तो Wordy PRO सब्सक्रिप्शन की कोशिश करें
